import StoryPage from '../components/StoryPage';

export default function Page3() {
  return (
    <StoryPage
      title="עמוד 7: "
      text="אַבָּא לִיטֵּף אֶת רֹאשׁוֹ וְאָמַר:  "גַּם לְגִיבּוֹר, לְעִיתִּים קָשֶׁה לִבְחוֹר,
מָחָר תֵּלֵךְ לַחֲבֵרֵינוּ מָנוֹר, וְתִלְמַד לְנַגֵּן עַל כִּינּוֹר".
הַפִּילוֹן בְּחִיּוּךְ הָלַךְ לִישׁוֹן, וְאַבָּא בַּחֶדֶר, כִּיבָּה אֶת הָאוֹר.
אֶת שִׁיעוּר הַכִּינּוֹר סִיֵּים הַפִּילוֹן אַחֲרוֹן, וְהִרְגִּישׁ שֶׁזֶּה לֹא הַכִּישָּׁרוֹן.
אָמַר הַפִּילוֹן לַהוֹרִים: "בַּכִּינּוֹר אֶדָּרֵשׁ עוֹד הַרְבֵּה לְהִשְׁתַּפֵּר,
אָז בָּא לִי לִלְמוֹד לְנַגָּן, עַל כְּלִי אַחֵר!""
      image="/images/page3.png"
    />
  );
}
