import StoryPage from '../components/StoryPage';

export default function Page2() {
  return (
    <StoryPage
      title="עמוד 2: ההרפתקה"
      text="וְרַק הַפִּיל הַקָּטָן, עֲדַיִין חִיפֵּשׂ אֶת הַכִּישָּׁרוֹן בּוֹ נִיחָן.
הִרְהֵר הַפִּילוֹן בְּקוֹל:  "מָה אֶעֱשֶׂה כְּשֶׁאֶהְיֶה גָּדוֹל?"
וּמִיָּד אֶת הוֹרָיו נִיגַּשׁ לִשְׁאוֹל: 
"אִימָּא, אַבָּא!, מָה אֶעֱשֶׂה כְּשֶׁאֶהְיֶה גָּדוֹל?"
חִיְּיכוּ הַהוֹרִים וְאָמְרוּ: 
"כְּשֶׁתִּהְיֶה גָּדוֹל, תַּעֲשֶׂה כֹּל מָה שֶׁאַתָּה יָכוֹל, אֲבָל עַד אָז,
פָּשׁוּט תֵּהָנֶה לִגְדּוֹל."
      image="/images/page2.png"
    />
  );
}
