import StoryPage from '../components/StoryPage';

export default function Page5() {
  return (
    <StoryPage
      title=""
      image="/images/page5.jpg"
      text={`אִימָּא חִיבְּקָה אוֹתוֹ חָזָק וְאָמְרָה: "אַל תִּדְאַג פִּילוֹן, אֲנִי בְּטוּחָה
שֶׁגַּם לְךָ, יֵשׁ כִּישָּׁרוֹן. מָחָר תֵּלֵךְ לְשָׁרָה, וּתְלַמֵּד לְנַגֵּן עַל גִּיטָרָה".
הַפִּילוֹן, שֶׁאֶת אִמּוֹ תָּמִיד שׁוֹמֵעַ שָׁרָה, שָׂמֵחַ לַעֲצָתָהּ לִלְמוֹד לַנַּגָּן
עַל גִּיטָרָה.
אַךְ בְּסוֹף הַשִּׁיעוּר, שׁוּב הִרְגִּישׁ הִרְהוּר וְאָמַר לַהוֹרִים: 
"אִימָּא!, אַבָּא!, לְנַגֵּן עַל גִּיטָרָה זֶה מְאוֹד מְבָדֵר,
אֲבָל בָּא לִי לִלְמוֹד לְנַגֵּן עַל כְּלִי אַחֵר"`}
      nextPage="/page6"
    />
  );
}
