import StoryPage from '../components/StoryPage';

export default function Page4() {
  return (
    <StoryPage
      title=""
      image="/images/page1.jpg"
      text={`בְּיַעַר רָחוֹק, בֵּין הֶהָרִים, חַיָּה מִשֶּׁפָּחַת פִּילִים, לֹא כֹּל כָּךְ רְגִילִים.
בַּמִּשְׁפָּחָה הַפִּילִים, בְּעִיקָּר הָיוּ מוּכְשָׁרִים.
עוֹרֵךְ דִּין אַבָּא פִּיל, אֶת הָרָעִים מַפְלִיל.
אִימָּא פִילָה שָׁרָה בַּמַּקְהֵלָה.
הַפִילָה הַבְּכוֹרָה, בְּרִיקּוּד בָּחֲרָה.
הַפִּיל הָאֶמְצָעִי, כּוֹכָב טֶנִיס וַדָּאִי.
`}
    />
  );
}
