import StoryPage from '../components/StoryPage';

export default function Page4() {
  return (
    <StoryPage
      title=""
      image="/images/page8.jpg"
      text={`לְאַחַר שֶׁהַפִּילוֹן עוֹד הִסְפִּיק לְבַקֵּר אֵצֶל נִינֵט הַמּוֹרָה לְקְלָרִינֶט,
חַיִּים הַמּוֹרֶה לִמְצִלְתַּיִים, וּמָרְסֶלוֹ הַמּוֹרֶה לְצֶ'לּוֹ, הַהוֹרִים כְּבָר הָיוּ
עֲיֵיפִים, וְאָמְרוּ בְּעוֹדָם מְפַהֲקִים: 
"אַתָּה פִּילוֹן מַקְסִים!, מָחָר תִּלְמַד אֵצֶל וָאדִים, כַּמָּה כֵּיף לְתוֹפֵף עַל
תּוּפִּים".
אַךְ כַּמָּה מַפְתִּיעַ, שֶׁמּוּל הוֹרָיו שׁוּב הוֹפִיעַ, וַאֲשֶׁר עַל לִיבּוֹ הוֹדִיעַ: 
"לְתוֹפֵף עַל תּוּפִּים זֶה מְאוֹד מְשַׁחְרֵר, אֲבָל בָּא לִי לִלְמוֹד לְנַגֵּן,
עַל כְּלִי אַחֵר!
`}
    />
  );
}
