import StoryPage from '../components/StoryPage';

export default function Page3() {
  return (
    <StoryPage
      title=""
      image="/images/page3.jpg"
      text={`הִרְהֵר הַפִּילוֹן, כָּךְ שֶׁכְּבָר לֹא יָכול לִישׁוֹן, וְאָז בְּמוֹחוֹ עָלָה רַעְיוֹן...
אָמַר לְעַצְמוֹ הַפִּילוֹן: 
"מוּסִיקָה אֲנִי אוֹהֵב לִשְׁמוֹעַ כֹּל הַשָּׁנָה, אָז מַדּוּעַ שֶׁלֹּא אֶלְמַד לְנַגָּן
עַל כְּלִי נְגִינָה?!"
מִיָּד אֶל הוֹרָיו, נִיגַּשׁ בְּרִינָּה: 
"אִימָּא!, אַבָּא!, נַחֲשׁוּ מָה הִשְׁתַּנָּה?!,
הֶחְלַטְתִּי לִלְמוֹד לְנַגֵּן עַל כְּלִי נְגִינָה!"`}
      nextPage="/page4"
    />
  );
}
