import StoryPage from '../components/StoryPage';

export default function Page4() {
  return (
    <StoryPage
      title=""
      image="/images/page4.jpg"
      text={`שָׂמְחוּ הַהוֹרִים וְאָמְרוּ:  "פִּילוֹן יָקָר שֶׁלָּנוּ, כָּעֵת הַכֹּל יִסְתַּדֵּר,
תִּלְמַד אֵצֶל אֶסְתֵּר, הַמּוֹרָה לִפְסַנְתֵּר".
הַפִּילוֹן הַקָּטָן, כְּדֵי לֹא לְאַחֵר, אֶל שִׁיעוּר הַפְּסַנְתֵּר חִישׁ מִיהֵר.
בְּסוֹף הַשִּׁיעוּר, הִרְגִּישׁ הִרְהוּר, וּכְשֶׁהִגִּיעַ הַבַּיְתָה, אָמַר לַהוֹרִים: 
"נֶחְמָד לְנַגֵּן עַל פְּסַנְתֵּר, אֲבָל בָּא לִי לִלְמוֹד לְנַגֵּן עַל כְּלִי אַחֵר!
`}
    />
  );
}
