import StoryPage from '../components/StoryPage';

export default function Page3() {
  return (
    <StoryPage
      title="עמוד 9: "
      text="פִּתְאוֹם הִגִּיעַ גִּיל, הַלֹּא הוּא הַמּוֹרֶה לְחָלִיל, וּמִיָּד עִם הַפִּילוֹן
לְנַגֵּן הִתְחִיל.
הַפִּיל הֵחֵל לְחָלָל בֶּחָלִיל, וּמִיָּד הִתְּפָעֵם מֵהַצְּלִיל.
כְּשֶׁאָמַר הַמּוֹרֶה גִּיל, שֶׁהוּא מַשֶּׁהוּ בִּלְתִּי רָגִיל,
הִרְגִּישׁ הַפִּילוֹן כֹּל כָּךְ קַלִּיל, עַד שֶׁאֲפִילּוּ שָׁכַח,
מֵאֵיזֶה כְּלִי לְנַגֵּן הִתְחִיל...

כְּשֶׁרָאוּ אַבָּא פִּיל וְאִימָה פִּילָה, שֶׁבְּנָם צוֹהֵל בְּשִׂמְחָה וּבְרוֹן,
הֵבִינוּ מִיָּד, שֶׁסּוֹף סוֹף מָצָא, אֶת הַכִּישָּׁרוֹן..."
      image="/images/page3.png"
    />
  );
}
